<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("DROP TABLE IF EXISTS `qs_ad`;");
E_C("CREATE TABLE `qs_ad` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `subsite_id` smallint(5) unsigned NOT NULL DEFAULT '0',
  `alias` varchar(80) NOT NULL,
  `is_display` tinyint(4) NOT NULL DEFAULT '1',
  `category_id` smallint(5) NOT NULL,
  `type_id` smallint(5) NOT NULL,
  `title` varchar(100) NOT NULL,
  `note` varchar(230) NOT NULL,
  `show_order` int(10) unsigned NOT NULL DEFAULT '50',
  `addtime` int(10) unsigned NOT NULL,
  `starttime` int(10) unsigned NOT NULL,
  `deadline` int(11) NOT NULL DEFAULT '0',
  `text_content` varchar(250) NOT NULL,
  `text_url` varchar(250) NOT NULL,
  `text_color` varchar(60) NOT NULL,
  `img_path` varchar(250) NOT NULL,
  `img_url` varchar(250) NOT NULL,
  `img_explain` varchar(250) NOT NULL,
  `img_uid` int(10) NOT NULL DEFAULT '0',
  `code_content` text NOT NULL,
  `flash_path` varchar(250) NOT NULL,
  `flash_width` int(10) unsigned NOT NULL,
  `flash_height` int(10) unsigned NOT NULL,
  `floating_type` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `floating_width` int(10) unsigned NOT NULL,
  `floating_height` int(10) unsigned NOT NULL,
  `floating_url` varchar(250) NOT NULL,
  `floating_path` varchar(250) NOT NULL,
  `floating_left` varchar(10) NOT NULL,
  `floating_right` varchar(10) NOT NULL,
  `floating_top` int(11) NOT NULL,
  `video_path` varchar(250) NOT NULL,
  `video_width` int(10) unsigned NOT NULL,
  `video_height` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `alias_starttime_deadline` (`alias`,`starttime`,`deadline`)
) ENGINE=MyISAM AUTO_INCREMENT=64 DEFAULT CHARSET=gbk");
E_D("replace into `qs_ad` values('8','0','QS_indexcentreimg','1','3','2','33','','50','1364623447','1364572800','0','','','','/data/comads/2013/03/30/1364623390890.jpg','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('7','0','QS_indexfocus','1','1','2','首页幻灯片3','','50','1382165737','1362326400','0','','','','/data/comads/2013/10/19/1382165737369.gif','http://www.linyijobs.com','临沂人才网申请高级会员','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('6','0','QS_indexfocus','1','1','2','首页幻灯片2','','50','1382165785','1362326400','0','','','','/data/comads/2013/10/19/1382165785238.gif','http://www.linyijobs.com','临沂人才网上传简历照片','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('5','0','QS_indexfocus','1','1','2','首页幻灯片1','','100','1382430171','1362326400','0','','','','/data/comads/2013/10/15/1381806352865.gif','http://www.ygidc.com','临沂人才网新版上线','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('9','0','QS_indexcentreimg','1','3','2','44','','50','1364623466','1364572800','0','','','','/data/comads/2013/03/30/1364623466739.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('10','0','right_indexpic','1','11','2','右侧','','50','1364706907','1364659200','0','','','','/data/comads/2013/03/31/1364706907343.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('11','0','QS_indexcentreimg','1','3','2','格子广告','','50','1364708024','1364659200','0','','','','/data/comads/2013/03/31/1364707966583.gif','http://www.linyijobs.com/','山东华派克','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('12','0','QS_indexcentreimg','1','3','2','3231','','50','1364708219','1364659200','0','','','','/data/comads/2013/03/31/1364708219101.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('13','0','QS_indexcentreimg','1','3','2','23132','','50','1364708233','1364659200','0','','','','/data/comads/2013/03/31/1364708233694.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('14','0','QS_indexcentreimg','1','3','2','122','','50','1364708286','1364659200','0','','','','/data/comads/2013/03/31/1364708286757.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('15','0','QS_indexcentreimg','1','3','2','432','','50','1371391186','1364659200','0','','','','/data/comads/2013/06/16/1371391186426.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('16','0','QS_indexcentreimg','1','3','2','ww','','50','1364708339','1364659200','0','','','','/data/comads/2013/03/31/1364708339823.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('18','0','indexpic_bananer','1','12','2','首页长条广告2','','50','1382164558','1371312000','0','','','','/data/comads/2013/10/19/1382164558307.gif','http://www.yunyunhr.com/user/user_reg.php?act=form&type=2','','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('19','0','indexpic_bananer2','1','13','2','半长条广告1','','50','1371372700','1371312000','0','','','','/data/comads/2013/06/16/1371372700692.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('20','0','indexpic_bananer2','1','13','2','半长条广告2','','50','1371373591','1371312000','0','','','','/data/comads/2013/06/16/1371373591430.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('22','0','indexpic_fangright','1','15','2','方块右侧1','','50','1371375544','1371312000','0','','','','/data/comads/2013/06/16/1371375544989.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('23','0','indexpic_fangright','1','15','2','首页右侧广告2','','50','1371375559','1371312000','0','','','','/data/comads/2013/06/16/1371375559406.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('24','0','indexpic_fangright','1','15','2','方块右侧3','','50','1371375577','1371312000','0','','','','/data/comads/2013/06/16/1371375577541.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('25','0','indexpic_fangright','1','15','2','方块右侧4','','50','1371375618','1371312000','0','','','','/data/comads/2013/06/16/1371375618901.gif','','','7333','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('26','0','indexpic_fangxia','1','16','2','首页急聘专区下面长条广告1','','50','1381802431','1371312000','0','','','','/data/comads/2013/10/15/1381802431759.gif','','','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('48','0','mingqi','1','14','2','首页名企8','','50','1382430336','1381766400','0','','','','/data/comads/2013/10/15/1381802915775.gif','http://www.ygidc.com','','1832','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('49','0','mingqi','1','14','2','首页名企9','','50','1382430328','1381766400','0','','','','/data/comads/2013/10/15/1381802936952.gif','http://www.ygidc.com','','1834','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('50','0','mingqi','1','14','2','首页名企10','','50','1382430317','1381766400','0','','','','/data/comads/2013/10/15/1381802963340.gif','http://www.ygidc.com','','1638','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('51','0','pinpai','1','18','2','首页品牌企业8','','50','1382430310','1381766400','0','','','','/data/comads/2013/10/15/1381803243874.gif','http://www.ygidc.com','首页品牌企业8','1638','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('52','0','pinpai','1','18','2','首页品牌企业9','','50','1382430303','1381766400','0','','','','/data/comads/2013/10/15/1381803270584.gif','http://www.ygidc.com','首页品牌企业9','1409','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('53','0','pinpai','1','18','2','首页品牌企业10','','50','1382430297','1381766400','0','','','','/data/comads/2013/10/15/1381803300459.gif','http://www.ygidc.com','首页品牌企业10','1407','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('35','0','pinpai','1','18','2','首页品牌企业1','','50','1381803208','1371398400','0','','','','/data/comads/2013/10/15/1381803208553.gif','','临沂人才网广告位','1897','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('37','0','mingqi','1','14','2','名企广告2','','50','1381635226','1381593600','0','','','','/data/comads/2013/10/13/1381635226662.gif','','','1921','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('41','0','pinpai','1','18','2','首页品牌企业2','','50','1381803530','1381593600','0','','','','/data/comads/2013/10/15/1381803530749.gif','','圆通快递招聘','1779','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('47','0','mingqi','1','14','2','首页名企7','','50','1382430343','1381766400','0','','','','/data/comads/2013/10/15/1381802534976.gif','http://www.ygidc.com','','1834','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('46','0','zphtop','1','17','2','招聘会页面横条1','','50','1381757304','1381680000','0','','','','/data/comads/2013/10/14/1381757304254.jpg','http://www.yunyunhr.com/jobfair/jobfair-list.php','','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('36','0','mingqi','1','14','2','名企广告1','','50','1381635114','1381593600','0','','','','/data/comads/2013/10/13/1381633352894.jpg','http://www.yunyunhr.com/c1268','名企广告1','1920','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('38','0','mingqi','1','14','2','名企广告3','','50','1381803065','1381593600','0','','','','/data/comads/2013/10/15/1381803065240.gif','','','1919','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('39','0','mingqi','1','14','2','名企广告4','','50','1381803019','1381593600','0','','','','/data/comads/2013/10/15/1381803019539.gif','','','1917','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('40','0','mingqi','1','14','2','名企广告5','','50','1381635327','1381593600','0','','','','/data/comads/2013/10/13/1381635327253.jpg','','','1918','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('42','0','pinpai','1','18','2','首页品牌企业3','','50','1381803198','1381593600','0','','','','/data/comads/2013/10/15/1381803198581.gif','','品牌企业招聘','1905','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('43','0','pinpai','1','18','2','首页品牌企业4','','50','1381636259','1381593600','0','','','','/data/comads/2013/10/13/1381636259473.jpg','','畅想科技','1901','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('44','0','pinpai','1','18','2','首页品牌企业5','','50','1381636296','1381593600','0','','','','/data/comads/2013/10/13/1381636296459.gif','','品牌企业招聘','1325','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('45','0','pinpai','1','18','2','首页品牌企业6','','50','1381803167','1381593600','0','','','','/data/comads/2013/10/15/1381803167461.gif','','品牌企业招聘','1882','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('54','0','pinpai','1','18','2','首页品牌企业11','','50','1382430289','1381766400','0','','','','/data/comads/2013/10/15/1381803343208.gif','http://www.ygidc.com','首页品牌企业11','1401','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('55','0','pinpai','1','18','2','首页品牌企业12','','50','1382430282','1381766400','0','','','','/data/comads/2013/10/15/1381803439162.gif','http://www.ygidc.com','首页品牌企业12','1398','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('56','0','pinpai','1','18','2','首页品牌企业13','','50','1382430276','1381766400','0','','','','/data/comads/2013/10/15/1381803483865.gif','http://www.ygidc.com','首页品牌企业13','1385','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('57','0','pinpai','1','18','2','首页品牌企业14','','50','1382430240','1381766400','0','','','','/data/comads/2013/10/15/1381803508242.gif','http://www.ygidc.com','首页品牌企业14','1385','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('58','0','pinpai','1','18','2','首页品牌企业15','','50','1382430234','1381766400','0','','','','/data/comads/2013/10/15/1381803579146.gif','http://www.ygidc.com','首页品牌企业15','1638','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('59','0','pinpai','1','18','2','首页品牌企业16','','50','1382430227','1381766400','0','','','','/data/comads/2013/10/15/1381803620729.gif','http://www.ygidc.com','首页品牌企业16','1401','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('60','0','pinpai','1','18','2','首页品牌企业17','','50','1382430220','1381766400','0','','','','/data/comads/2013/10/15/1381803678931.gif','http://www.ygidc.com','首页品牌企业17','1398','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('61','0','pinpai','1','18','2','首页品牌企业18','','50','1382430210','1381766400','0','','','','/data/comads/2013/10/15/1381803701420.gif','http://www.ygidc.com','首页品牌企业18','1409','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('62','0','indexpic_bananer','1','12','2','shou','','50','1382164589','1382112000','0','','','','/data/comads/2013/10/19/1382164589746.gif','','','0','','','0','0','1','0','0','','','','','0','','0','0');");
E_D("replace into `qs_ad` values('63','0','shouyezhiding','1','19','2','首页热门职位1','','50','1382197901','1382112000','0','','','','/data/comads/2013/10/19/1382197807219.gif','','热门职位','1897','','','0','0','1','0','0','','','','','0','','0','0');");

require("../../inc/footer.php");
?>