<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("DROP TABLE IF EXISTS `qs_company_interview`;");
E_C("CREATE TABLE `qs_company_interview` (
  `did` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `resume_id` int(10) unsigned NOT NULL,
  `resume_name` varchar(30) NOT NULL,
  `resume_addtime` int(10) NOT NULL,
  `resume_uid` int(10) unsigned NOT NULL,
  `jobs_id` int(10) unsigned NOT NULL,
  `jobs_name` varchar(60) NOT NULL,
  `jobs_addtime` int(10) NOT NULL,
  `company_id` int(10) unsigned NOT NULL,
  `company_name` varchar(60) NOT NULL,
  `company_addtime` int(10) NOT NULL,
  `company_uid` int(10) unsigned NOT NULL,
  `interview_addtime` int(10) unsigned NOT NULL,
  `notes` varchar(255) NOT NULL DEFAULT '',
  `personal_look` tinyint(3) unsigned NOT NULL DEFAULT '1',
  PRIMARY KEY (`did`),
  KEY `resume_uid_resumeid` (`resume_uid`,`resume_id`),
  KEY `company_uid_jobid` (`company_uid`,`jobs_id`)
) ENGINE=MyISAM AUTO_INCREMENT=135 DEFAULT CHARSET=gbk");
E_D("replace into `qs_company_interview` values('1','5158','郭晓东','1366018797','6268','3531','教育顾问','1366164219','1070','聚思德康丽源教育机构','1366162020','6357','1366165296','1、有强烈的赚钱欲望，一年以上销售经验，有不服输的精神，沟通能力强;\n2、普通话标准，形象好气质佳，男女不限，有亲和力，执行力强；\n3、有和各企业负责人沟通的信心和渴望成功的欲望','1');");
E_D("replace into `qs_company_interview` values('2','5245','魏亚龙','1366161673','6356','3531','教育顾问','1366164219','1070','聚思德康丽源教育机构','1366162020','6357','1366165685','1、有强烈的赚钱欲望，一年以上销售经验，有不服输的精神，沟通能力强;\n2、普通话标准，形象好气质佳，男女不限，有亲和力，执行力强；\n3、有和各企业负责人沟通的信心和渴望成功的欲望','1');");
E_D("replace into `qs_company_interview` values('3','5190','阎将勇','1366083174','6302','3531','教育顾问','1366164219','1070','聚思德康丽源教育机构','1366162020','6357','1366166007','1、有强烈的赚钱欲望，一年以上销售经验，有不服输的精神，沟通能力强;\n2、普通话标准，形象好气质佳，男女不限，有亲和力，执行力强；\n3、有和各企业负责人沟通的信心和渴望成功的欲望','1');");
E_D("replace into `qs_company_interview` values('4','5200','刘燕强','1366093720','6312','3531','教育顾问','1366164219','1070','聚思德康丽源教育机构','1366162020','6357','1366166139','1、有强烈的赚钱欲望，一年以上销售经验，有不服输的精神，沟通能力强;\n2、普通话标准，形象好气质佳，男女不限，有亲和力，执行力强；\n3、有和各企业负责人沟通的信心和渴望成功的欲望','1');");
E_D("replace into `qs_company_interview` values('5','5192','韩静','1366083730','6305','3531','教育顾问','1366164219','1070','聚思德康丽源教育机构','1366162020','6357','1366166344','1、有强烈的赚钱欲望，一年以上销售经验，有不服输的精神，沟通能力强;\n2、普通话标准，形象好气质佳，男女不限，有亲和力，执行力强；\n3、有和各企业负责人沟通的信心和渴望成功的欲望','1');");
E_D("replace into `qs_company_interview` values('6','5237','梁洁','1366160792','6347','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1366252836','','1');");
E_D("replace into `qs_company_interview` values('7','5174','焦治卿','1366076961','6286','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1366276474','','1');");
E_D("replace into `qs_company_interview` values('8','5117','邓波','0','5155','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1366277958','请携带身份证、学历证，乘20、22、42、33、106到恒诺广场下车朝东走不过桥朝北200米即到：志賀右脑潜能开发中心','1');");
E_D("replace into `qs_company_interview` values('9','5225','韩女士','1366103680','6337','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1366336156','','1');");
E_D("replace into `qs_company_interview` values('10','5200','刘燕强','1366093720','6312','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1366336395','','1');");
E_D("replace into `qs_company_interview` values('11','5192','韩静','1366083730','6305','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1366336518','','1');");
E_D("replace into `qs_company_interview` values('12','2026','邢瑶','0','2037','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1366353265','','1');");
E_D("replace into `qs_company_interview` values('13','1866','唐婷','0','1877','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1366423412','','1');");
E_D("replace into `qs_company_interview` values('14','742','李娜','0','750','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1366439030','','1');");
E_D("replace into `qs_company_interview` values('15','5255','袁静','1366198962','6372','3556','商务司机','1366592484','1080','宁夏平和经贸有限公司','1366592381','6404','1366688399','','1');");
E_D("replace into `qs_company_interview` values('16','5318','吕凯乐','1367045508','6466','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1367112106','','1');");
E_D("replace into `qs_company_interview` values('17','5263','米蕊','1366279366','6381','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1367218582','','1');");
E_D("replace into `qs_company_interview` values('18','5313','李锐','1366778131','6446','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1367224513','','1');");
E_D("replace into `qs_company_interview` values('19','5313','李锐','1366778131','6446','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1367224527','','1');");
E_D("replace into `qs_company_interview` values('20','5374','肖超','1367200711','6531','3533','咨询顾问','1366168913','1069','志贺右脑潜能开发中心','1366024513','6270','1367229679','','1');");
E_D("replace into `qs_company_interview` values('21','5325','冯瑞清','1367081587','6474','3520','客户专员','1365573947','1068','成辉招聘网','1365573565','6261','1367302474','','2');");
E_D("replace into `qs_company_interview` values('22','5447','童德豪','1367542074','6626','3528','销售代表','1366162488','1071','天津优杰仕商贸有限公司银川分公司','1366162424','6359','1367545457','你好，我们是天津优杰仕商贸有限公司，邀请你今天下午2点到我公司进行面试，公司地址：金凤区正源南街与黄河东路交叉口恒泰大厦1506，联系电话：0951-6993033，联系人：杨女士','1');");
E_D("replace into `qs_company_interview` values('23','5313','李锐','1366778131','6446','2634','行政专员','1365432512','905','宁夏恒宇通商贸有限公司','1365432512','6098','1367671769','','1');");
E_D("replace into `qs_company_interview` values('24','5457','李志翔','1367569744','6638','2898','销售经理','1365432634','952','宁夏艺盟礼益文化艺术品有限公司','1365432634','6145','1367808283','','1');");
E_D("replace into `qs_company_interview` values('25','5313','李锐','1366778131','6446','3567','会展服务人员','1366764547','1082','北京红太阳育青育教文化传媒有限公司','1366764445','6442','1367834338','','1');");
E_D("replace into `qs_company_interview` values('26','4238','何紫燕','0','4253','3592','美容师','1367046595','1090','美丽峰会美容连锁','1367046418','6468','1367977847','','1');");
E_D("replace into `qs_company_interview` values('27','4244','李玫','0','4259','3592','美容师','1367046595','1090','美丽峰会美容连锁','1367046418','6468','1367977870','','1');");
E_D("replace into `qs_company_interview` values('28','5069','王妍','0','5105','3171','店长','1365432747','1007','银川德克士','1365432747','6200','1368068571','统计','1');");
E_D("replace into `qs_company_interview` values('29','5487','马欢','1367845589','6674','3676','8、	房产经纪人','1367229379','1108','宁夏德邦房地产经纪有限公司','1367229177','6558','1368069371','','1');");
E_D("replace into `qs_company_interview` values('30','5475','马财','1367677269','6660','3669','人事助理','1367229224','1108','宁夏德邦房地产经纪有限公司','1367229177','6558','1368092553','请于明天上午9点带上简历到宁夏德邦房地产经纪有限公司面试，金凤区新昌东路中国银行大厦14楼，可乘坐18路22路公交到中国银行宁夏分行下车。李女士：15769510134','1');");
E_D("replace into `qs_company_interview` values('31','5508','马学东','1367975734','6700','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1368151620','','1');");
E_D("replace into `qs_company_interview` values('32','5529','惠亚娟','1368170604','6730','3676','8、	房产经纪人','1367229379','1108','宁夏德邦房地产经纪有限公司','1367229177','6558','1368179196','','1');");
E_D("replace into `qs_company_interview` values('33','5525','马**','1368105534','6721','3567','会展服务人员','1366764547','1082','北京红太阳育青育教文化传媒有限公司','1366764445','6442','1368243393','北京红太阳育青育教文化传媒公司宁夏分公司，邀请您前来面试。公司地址：清河南街与宝湖路交叉口，凯鹏大酒店4楼，下午3时。','2');");
E_D("replace into `qs_company_interview` values('34','5446','郑志雨','1367541865','6625','3724','工程技术员','1367917276','1120','银歌娱乐有限责任公司','1367916457','6685','1368255512','携带本人有效身份证，请于次日下午16时以后到公司人事部面试。联系人：赵主管 电话：15909679310','1');");
E_D("replace into `qs_company_interview` values('35','5442','童文斌','1367313586','6621','3724','工程技术员','1367917276','1120','银歌娱乐有限责任公司','1367916457','6685','1368255652','携带有效身份证件。联系人：赵主管\n电话：15909679310','1');");
E_D("replace into `qs_company_interview` values('36','5524','孟庆刚','1368103165','3394','3532','市场主管','1366168235','1069','志贺右脑潜能开发中心','1366024513','6270','1368258636','','1');");
E_D("replace into `qs_company_interview` values('37','5548','王永平','1368274122','6751','3670','2、	行政助理','1367229248','1108','宁夏德邦房地产经纪有限公司','1367229177','6558','1368343092','请于明天上午10点带上简历到宁夏德邦房地产面试，金凤区新昌东路中国银行大厦14楼，李女士，15769510134','1');");
E_D("replace into `qs_company_interview` values('38','5494','陈刚','1367915193','6683','3532','市场主管','1366168235','1069','志贺右脑潜能开发（银川）中心','1366024513','6270','1368355714','','1');");
E_D("replace into `qs_company_interview` values('39','5548','王永平','1368274122','6751','3567','会展服务人员','1366764547','1082','北京红太阳育青育教文化传媒有限公司','1366764445','6442','1368416979','请于下午三点，准时到达凯鹏大酒店4楼，参加面试！','1');");
E_D("replace into `qs_company_interview` values('40','478','靳中兴','0','483','3806','董事长秘书','1368669657','1141','宁夏银泰青商贸有限公司','1368669436','6775','1368671726','','1');");
E_D("replace into `qs_company_interview` values('41','5156','赵旭升','1366017270','6266','2640','市场专员','1365432515','905','宁夏恒宇通商贸有限公司','1365432512','6098','1368686553','','1');");
E_D("replace into `qs_company_interview` values('42','5325','冯**','1367081587','6474','3843','客户经理','1368774635','1149','宜信普惠','1368774456','6791','1368774807','携带个人简历','2');");
E_D("replace into `qs_company_interview` values('43','5554','杨瑞德','1368594863','6772','3843','客户经理','1368774635','1149','宜信普惠','1368774456','6791','1368775219','面试携带个人简历','1');");
E_D("replace into `qs_company_interview` values('44','5325','冯**','1367081587','6474','3532','市场主管','1366168235','1069','山东睿智教育科技有限公司宁夏分公司','1366024513','6270','1368872170','','2');");
E_D("replace into `qs_company_interview` values('45','5554','杨瑞德','1368594863','6772','3532','市场主管','1366168235','1069','山东睿智教育科技有限公司宁夏分公司','1366024513','6270','1368872266','','1');");
E_D("replace into `qs_company_interview` values('46','5566','林时颖','1368864706','6802','3676','8、	房产经纪人','1367229379','1108','宁夏德邦房地产经纪有限公司','1367229177','6558','1368956510','','1');");
E_D("replace into `qs_company_interview` values('47','2848','天彦宝','0','2863','3855','技术服务人员','1369104504','1154','银川青大电子科技有限公司','1369103379','6814','1369106405','','1');");
E_D("replace into `qs_company_interview` values('48','5572','黄巍','1369028567','6809','3566','市场推广业务员','1366764498','1082','北京红太阳育青育教文化传媒有限公司','1366764445','6442','1369191826','公司地址：宝湖路与清河南街交叉口，凯鹏大酒店4楼，公司电话：0951-4083889','1');");
E_D("replace into `qs_company_interview` values('49','5501','李亚智','1367919081','6693','3862','设计师','1369121235','1155','思源广告（高科）有限公司','1369117625','6816','1369193427','我们需要一个装潢设计师，看到你还比较适合，想约你过来面试！','1');");
E_D("replace into `qs_company_interview` values('50','5492','凌媛·','1367914718','6681','2398','招商经理','1365432404','848','顺航航空服务有限公司','1365432400','6041','1369274691','','1');");
E_D("replace into `qs_company_interview` values('51','5462','陈芳芳','1367571912','6643','2404','招聘经理助理','1365432407','848','顺航航空服务有限公司','1365432400','6041','1369275689','','2');");
E_D("replace into `qs_company_interview` values('52','5181','包晶晶','1366080164','6292','2383','票务员','1365432400','848','顺航航空服务有限公司','1365432400','6041','1369276098','','1');");
E_D("replace into `qs_company_interview` values('53','5326','李佳荣','1367128095','4874','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369711812','','1');");
E_D("replace into `qs_company_interview` values('54','5253','海明娟','1366190325','6370','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369711967','','1');");
E_D("replace into `qs_company_interview` values('55','5606','张文博','1369709015','6905','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369712248','','1');");
E_D("replace into `qs_company_interview` values('56','5604','景丽丽','1369701858','6888','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369712345','','1');");
E_D("replace into `qs_company_interview` values('57','5467','王晶','1367628431','6652','4051','餐饮主管','1369710836','1117','宁夏新弘投资有限公司','1367715638','6661','1369877808','邀请您参加餐厅主管/经理的面试，联系人：李峰：13409588852','1');");
E_D("replace into `qs_company_interview` values('58','5680','梁立鹏','1369972685','6994','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978374','','1');");
E_D("replace into `qs_company_interview` values('59','5676','范彦勤','1369971527','6992','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978411','','1');");
E_D("replace into `qs_company_interview` values('60','5667','马小龙','1369968985','6983','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978457','','1');");
E_D("replace into `qs_company_interview` values('61','5677','王磊','1369971820','6993','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978518','','1');");
E_D("replace into `qs_company_interview` values('62','5640','王喜梅','1369789017','6943','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978567','','1');");
E_D("replace into `qs_company_interview` values('63','5638','姬文龙','1369788361','6941','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978586','','1');");
E_D("replace into `qs_company_interview` values('64','5636','李万科','1369788038','6939','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978607','','1');");
E_D("replace into `qs_company_interview` values('65','5610','张小娟','1369710566','6910','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978663','','1');");
E_D("replace into `qs_company_interview` values('66','5597','赵晓曦','1369650576','6876','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978725','','1');");
E_D("replace into `qs_company_interview` values('67','5194','白亚清','1366084223','6306','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369978854','','1');");
E_D("replace into `qs_company_interview` values('68','5624','郭颖','1369732393','6927','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369979107','','1');");
E_D("replace into `qs_company_interview` values('69','5611','王淑贤','1369710830','6911','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369979128','','1');");
E_D("replace into `qs_company_interview` values('70','5529','惠亚娟','1368170604','6730','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369979162','','1');");
E_D("replace into `qs_company_interview` values('71','5675','陈海龙','1369971434','6990','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1369994908','','1');");
E_D("replace into `qs_company_interview` values('72','5693','王娟','1370065624','7011','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370221556','','1');");
E_D("replace into `qs_company_interview` values('73','5153','王心迪','1366014294','6262','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319505','','1');");
E_D("replace into `qs_company_interview` values('74','5178','李丽娜','1366078637','6289','3749','专卖店导购','1368085879','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319546','','1');");
E_D("replace into `qs_company_interview` values('75','5185','高慧','1366081796','6297','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319571','','1');");
E_D("replace into `qs_company_interview` values('76','5194','白亚清','1366084223','6306','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319604','','1');");
E_D("replace into `qs_company_interview` values('77','5360','李红娟','1367198025','6513','3749','专卖店导购','1368085879','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319647','','1');");
E_D("replace into `qs_company_interview` values('78','5385','马莉婷','1367204690','6545','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319673','','1');");
E_D("replace into `qs_company_interview` values('79','5566','林时颖','1368864706','6802','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319696','','1');");
E_D("replace into `qs_company_interview` values('80','5579','段金娥','1369274303','3021','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319721','','1');");
E_D("replace into `qs_company_interview` values('81','5610','张小娟','1369710566','6910','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319744','','1');");
E_D("replace into `qs_company_interview` values('82','5621','王环环','1369730464','6924','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319776','','1');");
E_D("replace into `qs_company_interview` values('83','5638','姬文龙','1369788361','6941','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319791','','1');");
E_D("replace into `qs_company_interview` values('84','5640','王喜梅','1369789017','6943','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319822','','1');");
E_D("replace into `qs_company_interview` values('85','5676','范彦勤','1369971527','6992','3744','商流部主管（销售）','1368084748','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319843','','1');");
E_D("replace into `qs_company_interview` values('86','5709','马蓉蓉','1370253106','7037','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319864','','1');");
E_D("replace into `qs_company_interview` values('87','5710','刘静','1370253428','7038','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319878','','1');");
E_D("replace into `qs_company_interview` values('88','5718','詹秀荣','1370305843','7048','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319907','','1');");
E_D("replace into `qs_company_interview` values('89','5155','李娜','1366016430','6265','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319941','','1');");
E_D("replace into `qs_company_interview` values('90','5192','韩静','1366083730','6305','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319961','','1');");
E_D("replace into `qs_company_interview` values('91','5198','甘海蓉','1366092981','6310','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370319993','','1');");
E_D("replace into `qs_company_interview` values('92','5237','梁洁','1366160792','6347','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370320007','','1');");
E_D("replace into `qs_company_interview` values('93','5495','李静','1367915764','6684','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370320029','','1');");
E_D("replace into `qs_company_interview` values('94','5560','马丽苑','1368849906','6795','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370320072','','1');");
E_D("replace into `qs_company_interview` values('95','5587','张录录','1369638955','6855','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370320102','','1');");
E_D("replace into `qs_company_interview` values('96','5717','苏芳','1370305641','7047','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370320125','','1');");
E_D("replace into `qs_company_interview` values('97','5736','刘云莹','1370316184','7068','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370324220','','1');");
E_D("replace into `qs_company_interview` values('98','5612','吴亚男','1369711642','6912','4039','业务代表','1369705964','1193','宁夏琪尔康医疗器械有限公司','1369705798','6899','1370330077','','1');");
E_D("replace into `qs_company_interview` values('99','5435','柳辉','1367305419','6614','4039','业务代表','1369705964','1193','宁夏琪尔康医疗器械有限公司','1369705798','6899','1370330225','','1');");
E_D("replace into `qs_company_interview` values('100','818','杨宝民','1367564789','826','3567','会展服务人员','1366764547','1082','北京红太阳育青育教文化传媒有限公司','1366764445','6442','1370330807','我公司招聘货运司机，如果您有意向，请拨打0951-4083889','1');");
E_D("replace into `qs_company_interview` values('101','5737','李晓平','1370320201','7070','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404215','','1');");
E_D("replace into `qs_company_interview` values('102','5755','钟小荣','1370400652','7089','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404355','','1');");
E_D("replace into `qs_company_interview` values('103','5754','赵雅琳','1370399487','7088','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404390','','1');");
E_D("replace into `qs_company_interview` values('104','5753','马彦萍','1370399212','7087','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404427','','1');");
E_D("replace into `qs_company_interview` values('105','5736','刘云莹','1370316184','7068','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404517','','1');");
E_D("replace into `qs_company_interview` values('106','5718','詹秀荣','1370305843','7048','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404541','','1');");
E_D("replace into `qs_company_interview` values('107','5717','苏芳','1370305641','7047','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404567','','1');");
E_D("replace into `qs_company_interview` values('108','5710','刘静','1370253428','7038','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404671','','1');");
E_D("replace into `qs_company_interview` values('109','5709','马蓉蓉','1370253106','7037','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370404698','','1');");
E_D("replace into `qs_company_interview` values('110','5761','史凯','1370420587','7095','4047','客户经理','1369707289','1195','宁夏金峰豪泰电子商务有限公司','1369706914','6903','1370421845','','1');");
E_D("replace into `qs_company_interview` values('111','5710','刘静','1370253428','7038','4038','销售代表','1369704541','1192','宁夏万瑞和商贸有限公司','1369704394','6898','1370484691','','1');");
E_D("replace into `qs_company_interview` values('112','5711','锁玉龙','1370254156','7039','4038','销售代表','1369704541','1192','宁夏万瑞和商贸有限公司','1369704394','6898','1370484712','','1');");
E_D("replace into `qs_company_interview` values('113','5709','马蓉蓉','1370253106','7037','4038','销售代表','1369704541','1192','宁夏万瑞和商贸有限公司','1369704394','6898','1370484742','','1');");
E_D("replace into `qs_company_interview` values('114','5681','王家乐','1369972736','6995','4038','销售代表','1369704541','1192','宁夏万瑞和商贸有限公司','1369704394','6898','1370484926','','1');");
E_D("replace into `qs_company_interview` values('115','5676','范彦勤','1369971527','6992','4038','销售代表','1369704541','1192','宁夏万瑞和商贸有限公司','1369704394','6898','1370484966','','1');");
E_D("replace into `qs_company_interview` values('116','5755','钟小荣','1370400652','7089','4144','业务部内勤','1370484734','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485211','带个人简历、身份证复印件','1');");
E_D("replace into `qs_company_interview` values('117','188','寇阳','1367564789','193','4145','董事长秘书','1370484923','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485311','个人简历、身份证复印件','1');");
E_D("replace into `qs_company_interview` values('118','5741','鄢少菲','1370338707','7074','4144','业务部内勤','1370484734','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485622','个人简历、身份证复印件','1');");
E_D("replace into `qs_company_interview` values('119','5699','周波','1370167950','7019','3806','董事长秘书','1368669657','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485824','个人简历、身份证复印件','1');");
E_D("replace into `qs_company_interview` values('120','5692','王晓光','1370057766','7010','4145','董事长秘书','1370484923','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485905','个人简历、身份证复印件','2');");
E_D("replace into `qs_company_interview` values('121','5691','王旭源','1370057414','7009','4145','董事长秘书','1370484923','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370485968','个人简历、身份证复印件，','1');");
E_D("replace into `qs_company_interview` values('122','5666','李芳','1369967982','6982','4144','业务部内勤','1370484734','1141','宁夏银泰青商贸有限公司','1368669436','6775','1370486080','个人简历、身份证复印件','1');");
E_D("replace into `qs_company_interview` values('123','5757','王志斌','1370404176','7090','3855','技术服务人员','1369104504','1154','银川青大电子科技有限公司','1369103379','6814','1370504406','','1');");
E_D("replace into `qs_company_interview` values('124','5540','张金凤','1368232917','6743','3746','财务内管员+内勤','1368085000','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370568727','往来会计','1');");
E_D("replace into `qs_company_interview` values('125','3481','韩娟泓','1367564789','3496','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370568842','','1');");
E_D("replace into `qs_company_interview` values('126','1541','何婷婷','1367564789','1551','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370568878','','1');");
E_D("replace into `qs_company_interview` values('127','3078','贺海芳','1367564789','3093','3747','店面销售','1368085285','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370568909','','1');");
E_D("replace into `qs_company_interview` values('128','5521','王巧红','1368064451','6714','3746','财务内管员+内勤','1368085000','1128','银川德兴酒行连锁经营有限公司','1368084648','6720','1370662861','往来帐会计\n联系电话：13639592996','1');");
E_D("replace into `qs_company_interview` values('129','5682','周春明','1369982412','6997','4175','平面设计','1370740279','1117','宁夏新弘投资有限公司','1367715638','6661','1370740601','','1');");
E_D("replace into `qs_company_interview` values('130','1542','杨燕红','1367564789','1552','4175','平面设计','1370740279','1117','宁夏新弘投资有限公司','1367715638','6661','1370740688','','1');");
E_D("replace into `qs_company_interview` values('131','5307','陈栋','1366706887','6435','3855','技术服务人员','1369104504','1154','银川青大电子科技有限公司','1369103379','6814','1371085212','','1');");
E_D("replace into `qs_company_interview` values('132','5774','丁**','1371082652','7128','3940','房产经纪人','1369533633','1172','盛世家源房产经纪有限公司','1369531996','6847','1371104695','欢迎您携简历于15号下午两点来我公司面试，面试地址：正源南街鹿鸣苑4-2号营业房。BRT站良田站对面。 5119627','1');");
E_D("replace into `qs_company_interview` values('133','470','王刚','1367564789','475','4225','电焊工','1371352630','1250','宁夏珍祥建筑机械有限公司','1371351951','7153','1371352828','联系人：马江江  电话：15809608269','1');");
E_D("replace into `qs_company_interview` values('134','5791','杨慧芸','1371357378','7155','4222','总经理助理兼办公室主任','1371300212','1249','宁夏必选设计装饰工程有限公司','1371299635','7150','1371372128','','1');");

require("../../inc/footer.php");
?>