<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("replace into `qs_jobs` values('6818','0','7865','测试','智慧万家信息技术有限公司','1924','1381653575','1','0','0','','0','62','全职','3','不限','5','96','97','设计类/平面设计与制作','1','计算机软件/硬件','80','20人以下','3','72','天津市/和平区','0','','0','','','0','不限制','0','不限制','56','1000~1500元/月','0','系统经营结构调整、新增投资与合作项目策划、现有投资项目调整以及投资管理等工作；\r\n2、主持制定公司投资项目总体发展规划，系统分析投资项目内外部经营风险，指导风险防范体系的建立。\r\n任职要求：\r\n1、经济管理、投资管理、工商管理及技术经济等专业硕士及以上学历；\r\n2、熟悉相关法律法规及投资项目实施、资产重组和处置过程的评估方法；\r\n3、具有较强的沟通及组织协调','1382367544','1387551544','1382367544','1384246964','2','月度会员','1','1','7','0','测试00 智慧万家信息技术有限公司  智慧00 家信00 信息00 技术00 有限00 公司00 设计00 设计类0 平面00 平面设计 制作00 天津00 天津市0 津市00 和平00 和平区0 系统00 经营00 结构00 调整00 新增00 投资00 合作00 项目00 项目策划 策划00 现有00 以及00 管理00 工作00 主持00 制定00 总体00 发展00 规划00 统分00 分析00 内外00 内外部0 外部00 风险00 指导00 防范00 体系00 建立00 任职00 要求00 经济00 工商00 专业00 硕士00 以上00 上学00 学历00 熟悉00 相关00 法律00 法规00 实施00 资产00 重组00 处置00 过程00 评估00 方法00 具有00 沟通00 组织00 协调00','1','0','','106.267287','38.463636','2');");

require("../../inc/footer.php");
?>